version=0.2
native_language=Nederlands
language=Dutch
lang000000=Bestand
lang000001=Status
lang000002=Help
lang000003=Contact toevoegen
lang000004=Instellingen
lang000005=Afsluiten
lang000006=Om vrienden verzoeken
lang000007=Online
lang000008=Offline
lang000009=Afwezig
lang000010=Heel erg afwezig
lang000011=Ga naar wiki
lang000012=Log
lang000013=Adres
lang000014=Schermnaam
lang000015=Ok
lang000016=Algemeen
lang000017=Geavanceerd
lang000018=BuddySync
lang000019=Update-controle
lang000020=notificatie bij bericht
lang000021=bestandsoverdrachten automatisch starten
lang000022=pagina-functie
lang000023=log weergeven bij starten
lang000024=volledig log activeren (gaat fout na een tijdje)
lang000025=Tor SOCKS-poort
lang000026=Lokale poort
lang000027=Jouw ID
lang000028=TOR Portable automatisch mee opstarten
lang000029=Let op: Je ID is je hostnaam zonder .onion
lang000030=* Vereist
lang000031=URL naar vriendenlijst
lang000032=bij iedere start synchroniseren
lang000033=synchroniseren
lang000034=URL voor update-server
lang000035=controleren
lang000036=bij iedere start controleren op updates
lang000037=Obfsproxy
lang000038=Obfsproxy activeren
lang000039=zwarte lijst
lang000040=witte lijst
lang000041=Klikbare links
lang000042=Controleren
lang000043=Voer je taal in (bijv.: nl) en herstart jtorchat
lang000044=Als het taalbestand niet bestaat, is de standaardtaal Engels.
lang000045=Taal
lang000046=Poging ondernemen om ander TOR-proces te gebruiken...
lang000047=TOR draait maar kan niet gebruikt worden door jtorchat
lang000048=De luister-poort is al in gebruik.
lang000049=TOR is verdwenen.
lang000050=De TOR-applicatie kan niet gevonden worden.
lang000051=Alles werkt tot nu toe.
lang000052=Je versie is verouderd en een update is
lang000053=Je versie is recent: 
lang000054=This file is not for a update check
lang000055=Ongeldig adres! Een geldig torchat-adres is 16 tekens lang.
lang000056=Ongeldig adres!
lang000057=Dit is een lijst met interne commando's!
lang000058=Afzender
lang000059=Tijd
lang000060=Tag
lang000061={mijzelf}
lang000062=Sluiten
lang000063=Stop
lang000064=Start
lang000065=Annuleren
lang000066=Verwijderen
lang000067=Openen
lang000068=Map
lang000069=overdracht afgebroken
lang000070=wachten op verbinding
lang000071=verbinding starten
lang000072=overdracht voltooid
lang000073=Open chat.
lang000074=Contactpersoon bewerken.
lang000075=Contactpersoon vergeven.
lang000076=Contactpersoon blokkeren.
lang000077=Contactpersoon verwijderen.